[/Script/EngineSettings.GeneralProjectSettings]
ProjectID=4CEFAB72498E7E70E67F86A7B68EA6F2
ProjectName=Login System
ProjectDisplayedTitle=NSLOCTEXT("[/Script/EngineSettings]", "65F110FD4AD61110F3D2969F766587B3", "Login System")
ProjectDebugTitleInfo=NSLOCTEXT("[/Script/EngineSettings]", "714B496A4B2EDCFAD9AF13B2C3544A39", "Login System")
Description=Система авторизации и регистрации на основе TCP/IP сокета.

